{
    "pageContentCollection": [
        [
            "aurum-sophia-actuals-page",
            {
                "molitioId": { "molitioTag": "actuals-page" },
                "title": "Aktuális",
                "componentContent": [
                    [
                        "introduction",
                        {
                            "title": "2021. 04.14",
                            "textContent": "Örömmel tudatjuk, hogy 2021. Április 13-án a bírósági bejegyzés által hivatalosan is megalakult az alapítványunk. A lényeget viszont továbbra sem a hivatali ügyekben és formai keretekben látjuk, hanem a valódi értékeken alapuló emberi közösségben. Jó látni a víziónkat a szervezeten belül már most megvalósulni! A 10-12 fő létszámú tagokból, küldetés-társakból, önkéntes segítőkből álló csapatunkban minden egyes találkozó alatt tanúi lehetünk a tudatos fejlődésben együttműködő örömteli emberi közösség erejének.Erre hívunk mindenkit, hogy vegyen rész ebben a felemelő folyamatban akár támogatóként, küldetés-társként, vagy programjainkra jelentkezőként.Mi alakítjuk ki magunkban és magunk körül azt a világot, amiben élni szeretnénk. A jövőt a tiszta és kölcsönösen előnyös együttműködésekre építjük! Tarts velünk!",
                            "dateCreated": "2021-07-01"
                        }
                    ]
                ]
            }
        ],
        [
            "aurum-sophia-actuals-page-events",
            {
                "molitioId": { "molitioTag": "actuals-events-page" },
                "title": "Aktuális Események",
                "componentContent": [
                    [
                        "event0",
                        {
                            "title": "egy event",
                            "eventTextContent": "event 01",
                            "dateCreated": "2021-07-01"
                        }
                    ]
                ]
            }
        ],
        [
            "aurum-sophia-events-page",
            {
                "molitioId": { "molitioTag": "events02" },
                "title": "Események",
                "componentContent": [
                    [
                        "event0",
                        {
                            "title": "egy event",
                            "eventTextContent": "event 01",
                            "dateCreated": "2021-07-01"
                        }
                    ],
                    [
                        "event1",
                        {
                            "title": "ket event",
                            "eventTextContent": "event 02",
                            "dateCreated": "2021-07-01"
                        }
                    ],
                    [
                        "event3",
                        {
                            "title": "egy event",
                            "eventTextContent": "event 01",
                            "dateCreated": "2021-07-01"
                        }
                    ],
                    [
                        "event4",
                        {
                            "title": "ket event",
                            "eventTextContent": "event 02",
                            "dateCreated": "2021-07-01"
                        }
                    ]
                ]
            }
        ],
        [
            "aurum-sophia-about-page",
            {
                "molitioId": { "molitioTag": "about-page" },
                "title": "Magunkról",
                "textContent": "Aurum Sophia Alapítvány",
                "componentContent": [
                    [
                        "summary",
                        {
                            "textContent": "Az Aurum Sophia Alapítvány 2021.02.21-én jött létre, Köves Dávid alapító kezdeményezésére."
                        }
                    ],
                    [
                        "textSegment01",
                        {
                            "textContent": "A névben az „Aurum” szó a Nap és arany férfias minőségekre utal, a „Sophia” pedig a bölcsesség női oldalát képviseli. Az Aurum Sophia-ban tehát a női és férfi pólusok egyesítve, egymás mellé rendelve jelennek meg. Az alapítvány tevékenységének elsődleges céljaként azon dolgozunk, hogy az Egyetemes Tudatfejlesztés szemléletét, alapelveit és módszereit bárki számára elérhetővé tegyük. Így vállaljuk globális szintű küldetésünket is: a tudatos, felszabadult, egészséges és boldog emberek együttműködő közösségének létrehozását."
                        }
                    ],
                    [
                        "textSegment02",
                        {
                            "textContent": "Egyéni és csoportos mentoring programjaink, műhelymunkáink,elvonulásaink és táboraink, valamint konferenciáink során a kapcsolódás és közös tapasztalás pótolhatatlan élményének lehetőségeit teremtjük meg a résztvevők számára, hozzájárulva ezzel az egyéni és kollektív tudati fejlődés folyamatához"
                        }
                    ]
                ]
            }
        ],
        [
            "aurum-sophia-about-members-page",
            {
                "molitioId": { "molitioTag": "about-page" },
                "title": "Tagok",
                "textContent": "Aurum Sophia Alapítvány",
                "expanded": false,
                "componentContent": [
                    [
                        "member1",
                        {
                            "memberName": "Köves Dávid",
                            "memberTitle": "parapszichológus, tudatfejesztő mentor",
                            "memberSummary": "1986. Június 19-én, Gyöngyösön születtem meg e világra. 18 éves voltam, amikor a dolgok múlandóságáról való szembesülés és a szerelem határokat feloldó élményének hatására az első spontán transzcendens élményt - „kis halált” – átéltem,",
                            "memberBioSections": [
                                [
                                    "bio1",
                                    {
                                        "textSection": "1986. Június 19-én, Gyöngyösön születtem meg e világra. 18 éves voltam, amikor a dolgok múlandóságáról való szembesülés és a szerelem határokat feloldó élményének hatására az első spontán transzcendens élményt - „kis halált” – átéltem, és elkezdtem tudatosan felfogni a létezés magasabb dimenzióit. Akkor még nem értettem, hogy mi történik velem, és meglehetősen egyedül éreztem magam az élményeimmel. Ezért is kezdtem el tanulni... A tanulás pedig egy végtelen belső felfedezőúttá változott, ami persze most is tart."
                                    }
                                ],
                                [
                                    "bio2",
                                    {
                                        "textSection": "Manuál terápiák, természetgyógyászat, lélekgyógyászat, asztrológia és egyéb önismereti módszerek alkalmazásával töltött 10 év szakmai tevékenység után célzottan a tudati fejlődés felé vettem az irányt. Az egyetemes tudatfejlesztés útját járva, azt tanítom és azt adom tovább, amit magam is megtapasztaltam, megértettem és folyamatosan, nap mint nap megélek az emberi lét tudományából, művészetéből és misztériumából. "
                                    }
                                ]
                            ]
                        }
                    ],
                    [
                        "member2",
                        {
                            "memberName": "name 02",
                            "memberSummary": "summary 02"
                        }
                    ],
                    [
                        "member3",
                        {
                            "memberName": "name 03",
                            "memberSummary": "summary 03"
                        }
                    ],
                    [
                        "member4",
                        {
                            "memberName": "name 04",
                            "memberSummary": "summary 04"
                        }
                    ]
                ]
            }
        ]
    ]
}
